<head>

    <title>    <p style="text-align: center;"><span style="background-color: #008000;">Vida de Agua</span></p> 0 </title>
    
    </head>



<body>
   <img src="file:///C:/Users/User/Desktop/Pasta%20atoa/Meu%20primeiro%20programa/ODS-14.png">;

    <p style="text-align: justify;">De acordo com a plataforma 2030, &ldquo;os oceanos tornam a vida humana poss&iacute;vel por meio da provis&atilde;o de seguran&ccedil;a alimentar, transporte, fornecimento de energia, turismo, dentre outros. Al&eacute;m, por meio da regula&ccedil;&atilde;o da sua temperatura, qu&iacute;mica, correntes e formas de vida, os oceanos regulam muitos dos dos servi&ccedil;os ecossist&ecirc;micos mais cr&iacute;ticos do planeta, como ciclo do carbono e nitrog&ecirc;nio, regula&ccedil;&atilde;o do clima, e produ&ccedil;&atilde;o de oxig&ecirc;nio. Al&eacute;m, os oceanos representam aproximadamente US$ 3 trilh&otilde;es da economia global por ano, ou 5% do PIB global.</p>

    <img src=" file:///C:/Users/User/Desktop/Pasta%20atoa/Meu%20primeiro%20programa/Vida-na-A%CC%81gua-Conhec%CC%A7a-o-ODS-14.png">;
    <p><span style="color: #ff0000;">Entre as metas do objetivo 14 est&atilde;o:</span></p>
    <ul>
    <li>Assegurar a conserva&ccedil;&atilde;o e o uso sustent&aacute;vel dos oceanos e seus recursos pela implementa&ccedil;&atilde;o do direito internacional, como refletido na Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre o Direito do Mar;</li>
    <li>Proporcionar o acesso dos pescadores artesanais de pequena escala aos recursos marinhos e mercados;</li>
    <li>Aumentar o conhecimento cient&iacute;fico, desenvolver capacidades de pesquisa e transferir tecnologia marinha, tendo em conta os crit&eacute;rios e orienta&ccedil;&otilde;es sobre a Transfer&ecirc;ncia de Tecnologia Marinha da Comiss&atilde;o Oceanogr&aacute;fica Intergovernamental, a fim de melhorar a sa&uacute;de dos oceanos e aumentar a contribui&ccedil;&atilde;o da biodiversidade marinha para o desenvolvimento dos pa&iacute;ses em desenvolvimento, em particular os pequenos Estados insulares em desenvolvimento e os pa&iacute;ses de menor desenvolvimento relativo;</li>
    </ul>
    <p>&ndash; At&eacute; 2030, aumentar os benef&iacute;cios econ&ocirc;micos para os pequenos Estados insulares em desenvolvimento e os pa&iacute;ses de menor desenvolvimento relativo, a partir do uso sustent&aacute;vel dos recursos marinhos, inclusive por meio de uma gest&atilde;o sustent&aacute;vel da pesca, aquicultura e turismo;</p>
    <p>&ndash; At&eacute; 2025, prevenir e reduzir significativamente a polui&ccedil;&atilde;o marinha de todos os tipos, especialmente a advinda de atividades terrestres, incluindo detritos marinhos e a polui&ccedil;&atilde;o por nutrientes.</p>

</body>